{"1":{"longDescription":"* You can continue to do this activity.\n* The frequency and nature of the activity puts you at low risk for contracting or transmitting COVID-19.\n* You may still want to take extra precautions for prevent infection, including covering your face with a cloth or non-medical mask.\n","riskName":"Lowr"},"riskLevel1":{"color":"","longDescription":"* You can continue to do this activity.\n* The frequency and nature of the activity puts you at low risk for contracting or transmitting COVID-19.\n* You may still want to take extra precautions for prevent infection, including covering your face with a cloth or non-medical mask.","riskName":"Low","riskScore":"1"},"riskLevel2":{"color":"","longDescription":"* You can continue to do this activity but you should consider ways to do this activity less or during less risky times.\n* The frequency and nature of the activity puts you at some risk for contracting or transmitting COVID-19.\n* Make sure to take extra precautions for prevent infection, like frequently washing your hands (with soap) for at least 20 seconds, remaining 6 feet from another person, and covering your face with a cloth or non-medical mask.","riskName":"Moderate","riskScore":"2"},"riskLevel3":{"color":"","longDescription":"* You should consider stopping this activity.\n* If you are unable to stop, you should consider ways to do this activity less or during less risky times.\n* The frequency and nature of the activity puts you at more risk for contracting or transmitting COVID-19.\n* Extra precautions to preventing infection are not enough, like frequently washing your hands (with soap) for at least 20 seconds and remaining 6 feet from another person, and covering your face with a cloth or non-medical mask.","riskName":"Elevated","riskScore":"3"},"riskLevel4":{"color":"","longDescription":"* You should stop this activity.\n* If you are unable to stop, you should consider ways to do this activity less or during less risky times and take precautions.\n* The frequency and nature of the activity puts you at high risk for contracting or transmitting COVID-19. \n* You may be endangering others and efforts to control the outbreak. \n* Extra precautions to preventing infection are not enough, like frequently washing your hands (with soap) for at least 20 seconds and remaining 6 feet from another person, covering your face with a cloth or non-medical mask.","riskName":"High","riskScore":"4"},"riskLevel5":{"color":"","longDescription":"* Stop this activity immediately. \n* If you are unable to stop, you should consider ways to do this activity less or during less risky times and take precautions.\n* The frequency and nature of the activity is endangering yourself and efforts to control the COVID-19 outbreak, regardless of extra precautions to preventing infection, like frequently washing your hands (with soap) for at least 20 seconds, remaining 6 feet from another person, and covering your face with a cloth or non-medical mask.","riskName":"Critical","riskScore":"5"}}
